[
    {
      "date": "ט״ז ניסן",
      "count": "הַיּוֹם יוֹם אֶחָד לָעֹֽמֶר",
      "sefirah": "חסד שבחסד"
    },
    {
      "date": "י״ז ניסן",
      "count": "הַיּוֹם שְׁנֵי יָמִים לָעֹֽמֶר",
      "sefirah": "גבורה שבחסד"
    },
    {
      "date": "י״ח ניסן",
      "count": "הַיּוֹם שְׁלשָׁה יָמִים לָעֹֽמֶר",
      "sefirah": "תפארת שבחסד"
    },
    {
      "date": "י״ט ניסן",
      "count": "הַיּוֹם אַרְבָּעָה יָמִים לָעֹֽמֶר",
      "sefirah": "נצח שבחסד"
    },
    {
      "date": "כ ניסן",
      "count": "הַיּוֹם חֲמִשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "הוד שבחסד"
    },
    {
      "date": "כ״א ניסן",
      "count": "הַיּוֹם שִׁשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "יסוד שבחסד"
    },
    {
      "date": "כ״ב ניסן",
      "count": "הַיּוֹם שִׁבְעָה יָמִים שֶׁהֵם שָׁבֽוּעַ אֶחָד לָעֹֽמֶר",
      "sefirah": "מַלְכוּת שבחסד"
    },
    {
      "date": "כ״ג ניסן",
      "count": "הַיּוֹם שְׁמוֹנָה יָמִים שֶׁהֵם שָׁבֽוּעַ אֶחָד וְיוֹם אֶחָד לָעֹֽמֶר",
      "sefirah": "חסד שבגבורה"
    },
    {
      "date": "כ״ד ניסן",
      "count": "הַיּוֹם תִּשְׁעָה יָמִים שֶׁהֵם שָׁבֽוּעַ אֶחָד וּשְׁנֵי יָמִים לָעֹֽמֶר",
      "sefirah": "גבורה שבגבורה"
    },
    {
      "date": "כ״ה ניסן",
      "count": "הַיּוֹם עֲשָׂרָה יָמִים שֶׁהֵם שָׁבֽוּעַ אֶחָד וּשְׁלשָׁה יָמִים לָעֹֽמֶר",
      "sefirah": "תפארת שבגבורה"
    },
    {
      "date": "כ״ו ניסן",
      "count": "הַיּוֹם אַחַד עָשָׂר יוֹם שֶׁהֵם שָׁבֽוּעַ אֶחָד וְאַרְבָּעָה יָמִים לָעֹֽמֶר",
      "sefirah": "נצח שבגבורה"
    },
    {
      "date": "כ״ז ניסן",
      "count": "הַיּוֹם שְׁנֵים עָשָׂר יוֹם שֶׁהֵם שָׁבֽוּעַ אֶחָד וַחֲמִשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "הוד שבגבורה"
    },
    {
      "date": "כ״ח ניסן",
      "count": "הַיּוֹם שְׁלשָׁה עָשָׂר יוֹם שֶׁהֵם שָׁבֽוּעַ אֶחָד וְשִׁשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "יסוד שבגבורה"
    },
    {
      "date": "כ״ט ניסן",
      "count": "הַיּוֹם אַרְבָּעָה עָשָׂר יוֹם שֶׁהֵם שְׁנֵי שָׁבוּעוֹת לָעֹֽמֶר",
      "sefirah": "מַלְכוּת שבגבורה"
    },
    {
      "date": "ל ניסן",
      "count": "הַיּוֹם חֲמִשָּׁה עָשָׂר יוֹם שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וְיוֹם אֶחָד לָעֹֽמֶר",
      "sefirah": "חסד שבתפארת"
    },
    {
      "date": "א אייר",
      "count": "הַיּוֹם שִׁשָּׁה עָשָׂר יוֹם שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וּשְׁנֵי יָמִים לָעֹֽמֶר",
      "sefirah": "גבורה שבתפארת"
    },
    {
      "date": "ב אייר",
      "count": "הַיּוֹם שִׁבְעָה עָשָׂר יוֹם שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וּשְׁלשָׁה יָמִים לָעֹֽמֶר",
      "sefirah": "תפארת שבתפארת"
    },
    {
      "date": "ג אייר",
      "count": "הַיּוֹם שְׁמוֹנָה עָשָׂר יוֹם שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וְאַרְבָּעָה יָמִים לָעֹֽמֶר",
      "sefirah": "נצח שבתפארת"
    },
    {
      "date": "ד אייר",
      "count": "הַיּוֹם תִּשְׁעָה עָשָׂר יוֹם שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וַחֲמִשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "הוד שבתפארת"
    },
    {
      "date": "ה אייר",
      "count": "הַיּוֹם עֶשְׂרִים יוֹם שֶׁהֵם שְׁנֵי שָׁבוּעוֹת וְשִׁשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "יסוד שבתפארת"
    },
    {
      "date": "ו אייר",
      "count": "הַיּוֹם אֶחָד וְעֶשְׂרִים יוֹם שֶׁהֵם שְׁלשָׁה שָׁבוּעוֹת לָעֹֽמֶר",
      "sefirah": "מַלְכוּת שבתפארת"
    },
    {
      "date": "ז אייר",
      "count": "הַיּוֹם שְׁנַֽיִם וְעֶשְׂרִים יוֹם שֶׁהֵם שְׁלשָׁה שָׁבוּעוֹת וְיוֹם אֶחָד לָעֹֽמֶר",
      "sefirah": "חסד שבנצח"
    },
    {
      "date": "ח אייר",
      "count": "הַיּוֹם שְׁלשָׁה וְעֶשְׂרִים יוֹם שֶׁהֵם שְׁלשָׁה שָׁבוּעוֹת וּשְׁנֵי יָמִים לָעֹֽמֶר",
      "sefirah": "גבורה שבנצח"
    },
    {
      "date": "ט אייר",
      "count": "הַיּוֹם אַרְבָּעָה וְעֶשְׂרִים יוֹם שֶׁהֵם שְׁלשָׁה שָׁבוּעוֹת וּשְׁלשָׁה יָמִים לָעֹֽמֶר",
      "sefirah": "תפארת שבנצח"
    },
    {
      "date": "י אייר",
      "count": "הַיּוֹם חֲמִשָׁה וְעֶשְׂרִים יוֹם שֶׁהֵם שְׁלשָׁה שָׁבוּעוֹת וְאַרְבָּעָה יָמִים לָעֹֽמֶר",
      "sefirah": "נצח שבנצח"
    },
    {
      "date": "י״א אייר",
      "count": "הַיּוֹם שִׁשָּׁה וְעֶשְׂרִים יוֹם שֶׁהֵם שְׁלשָׁה שָׁבוּעוֹת וַחֲמִשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "הוד שבנצח"
    },
    {
      "date": "י״ב אייר",
      "count": "הַיּוֹם שִׁבְעָה וְעֶשְׂרִים יוֹם שֶׁהֵם שְׁלשָׁה שָׁבוּעוֹת וְשִׁשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "יסוד שבנצח"
    },
    {
      "date": "י״ג אייר",
      "count": "הַיּוֹם שְׁמוֹנָה וְעֶשְׂרִים יוֹם שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת לָעֹֽמֶר",
      "sefirah": "מַלְכוּת שבנצח"
    },
    {
      "date": "י״ד אייר",
      "count": "הַיּוֹם תִּשְׁעָה וְעֶשְׂרִים יוֹם שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וְיוֹם אֶחָד לָעֹֽמֶר",
      "sefirah": "חסד שבהוד"
    },
    {
      "date": "ט״ו אייר",
      "count": "הַיּוֹם שְׁלשִׁים יוֹם שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וּשְׁנֵי יָמִים לָעֹֽמֶר",
      "sefirah": "גבורה שבהוד"
    },
    {
      "date": "ט״ז אייר",
      "count": "הַיּוֹם אֶחָד וּשְׁלשִׁים יוֹם שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וּשְׁלשָׁה יָמִים לָעֹֽמֶר",
      "sefirah": "תפארת שבהוד"
    },
    {
      "date": "י״ז אייר",
      "count": "הַיּוֹם שְׁנַֽיִם וּשְׁלשִׁים יוֹם שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וְאַרְבָּעָה יָמִים לָעֹֽמֶר",
      "sefirah": "נצח שבהוד"
    },
    {
      "date": "י״ח אייר",
      "count": "הַיּוֹם שְׁלשָׁה וּשְׁלשִׁים יוֹם שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וַחֲמִשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "הוד שבהוד"
    },
    {
      "date": "י״ט אייר",
      "count": "הַיּוֹם אַרְבָּעָה וּשְׁלשִׁים יוֹם שֶׁהֵם אַרְבָּעָה שָׁבוּעוֹת וְשִׁשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "יסוד שבהוד"
    },
    {
      "date": "כ אייר",
      "count": "הַיּוֹם חֲמִשָּׁה וּשְׁלשִׁים יוֹם שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת לָעֹֽמֶר",
      "sefirah": "מַלְכוּת שבהוד"
    },
    {
      "date": "כ״א אייר",
      "count": "הַיּוֹם שִׁשָּׁה וּשְׁלשִׁים יוֹם שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וְיוֹם אֶחָד לָעֹֽמֶר",
      "sefirah": "חסד שביסוד"
    },
    {
      "date": "כ״ב אייר",
      "count": "הַיּוֹם שִׁבְעָה וּשְׁלשִׁים יוֹם שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וּשְׁנֵי יָמִים לָעֹֽמֶר",
      "sefirah": "גבורה שביסוד"
    },
    {
      "date": "כ״ג אייר",
      "count": "הַיּוֹם שְׁמוֹנָה וּשְׁלשִׁים יוֹם שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וּשְׁלשָׁה יָמִים לָעֹֽמֶר",
      "sefirah": "תפארת שביסוד"
    },
    {
      "date": "כ״ד אייר",
      "count": "הַיּוֹם תִּשְׁעָה וּשְׁלשִׁים יוֹם שֶׁהֵם חֲמִשָּׁהּ שָׁבוּעוֹת וְאַרְבָּעָה יָמִים לָעֹֽמֶר",
      "sefirah": "נצח שביסוד"
    },
    {
      "date": "כ״ה אייר",
      "count": "הַיּוֹם אַרְבָּעִים יוֹם שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וַחֲמִשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "הוד שביסוד"
    },
    {
      "date": "כ״ו אייר",
      "count": "הַיּוֹם אֶחָד וְאַרְבָּעִים יוֹם שֶׁהֵם חֲמִשָּׁה שָׁבוּעוֹת וְשִׁשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "יסוד שביסוד"
    },
    {
      "date": "כ״ז אייר",
      "count": "הַיּוֹם שְׁנַֽיִם וְאַרְבָּעִים יוֹם שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת לָעֹֽמֶר",
      "sefirah": "מלכות שביסוד"
    },
    {
      "date": "כ״ח אייר",
      "count": "הַיּוֹם שְׁלשָׁה וְאַרְבָּעִים יוֹם שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וְיוֹם אֶחָד לָעֹֽמֶר",
      "sefirah": "חסד שבמלכות"
    },
    {
      "date": "כ״ט אייר",
      "count": "הַיּוֹם אַרְבָּעָה וְאַרְבָּעִים יוֹם שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וּשְׁנֵי יָמִים לָעֹֽמֶר",
      "sefirah": "גבורה שבמלכות"
    },
    {
      "date": "א סיון",
      "count": "הַיּוֹם חֲמִשָּׁה וְאַרְבָּעִים יוֹם שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וּשְׁלשָׁה יָמִים לָעֹֽמֶר",
      "sefirah": "תפארת שבמלכות"
    },
    {
      "date": "ב סיון",
      "count": "הַיּוֹם שִׁשָּׁה וְאַרְבָּעִים יוֹם שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וְאַרְבָּעָה יָמִים לָעֹֽמֶר",
      "sefirah": "נצח שבמלכות"
    },
    {
      "date": "ג סיון",
      "count": "הַיּוֹם שִׁבְעָה וְאַרְבָּעִים יוֹם שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וַחֲמִשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "הוד שבמלכות"
    },
    {
      "date": "ד סיון",
      "count": "הַיּוֹם שְׁמוֹנָה וְאַרְבָּעִים יוֹם שֶׁהֵם שִׁשָּׁה שָׁבוּעוֹת וְשִׁשָּׁה יָמִים לָעֹֽמֶר",
      "sefirah": "יסוד שבמלכות"
    },
    {
      "date": "ה סיון",
      "count": "הַיּוֹם תִּשְׁעָה וְאַרְבָּעִים יוֹם שֶׁהֵם שִׁבְעָה שָׁבוּעוֹת לָעֹֽמֶר",
      "sefirah": "מַלְכוּת שבמלכות"
    }
  ]